Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_koulutussihteerin_viran.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi koulutussihteerin viran
sme: Sámediggi almmuha ohcan láhkai skuvlenčálli virggi

source: Työ alkaisi 1.3.2023.
sme: Bargu álggášii 1.3.2023.

source: Koulutussihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Skuvlenčálli doaibmabáiki lea čállingotti váldodoaibmabáikkis sámekulturguovddáš Sajosis, Anáris.

source: Koulutussihteeri toimii koulutus- ja oppimateriaalitoimiston esihenkilönä, koulutus- ja oppimateriaalilautakunnan esittelijänä ja sihteerinä.
sme: Skuvlenčálli doaibmá skuvlen- ja oahppomateriáladoaimmahaga hoavdan, skuvlen- ja oahppamateriálalávdegotti áššemeannudeaddjin ja čállin.

source: Koulutussihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 39 §:ssä, tehtävänä on mm. vastata ja huolehtia koulutustoimiston tehtävien asianmukaisesta hoitamisesta, sekä johtaa, suunnitella, kehittää ja valvoa koulutustoimiston toimintaa.
sme: Skuvlenčálli barggut leat meroštallojuvvon Sámedikki bargoortnegis 39 §:s, bargun lea ee. vástidit ja fuolahit skuvlendoaimmahaga bargguid áššáigullevaš dikšumis, ja jođihit, plánet, ovddidit ja čuovvut skuvlendoaimmahaga doaimma.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Viran menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto, laaja saamelaisten koulutusasioiden ja hallintotoiminnan tuntemus sekä kokemus johtamisesta ja esihenkilötyöstä.
sme: Virggi ceavzilis dikšuma veahkehit heivvolaš allaskuvladutkkus, sámiid skuvlenáššiid ja hálddahusdoaimma viiddes dovdamuš ja hárjánupmi jođiheamis ja hovdenbarggus.

source: Odotamme myös kykyä vaativaan ja vastuulliseen työskentelyyn, hyviä neuvottelu- ja viestintätaitoja sekä hyvää paineensietokykyä.
sme: Vuordit maiddái čehppodaga gáibideaddji ja vásttolaš bargamii, buriid ráđđádallan- ja gulahallandáidduid ja maiddái buorre streassagierdannávcca.

source: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.
sme: Virggideavdimis čuvvojuvvo guđa mánotbaji geahččalanáigi.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason III/II mukaan (peruspalkka 3134,17 euroa/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási III/II mielde (vuođđobálká 3134,17 euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja ahkelasit, mat mearrašuvvet bargojagiid mielde.

source: Hakemuskirje sekä ansioluettelo todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 1.2.2023 mennessä, osoitteessa: https://www.sympahr.net/public/pq.aspx?4e0ca63a
sme: Ohcanreivve ja ánsologahallama duođaštusaiguin galgá doaimmahit Sámedikki čállingoddái 1.2.2023 rádjai, čujuhusas: https://www.sympahr.net/public/pq.aspx?4e0ca63a

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 010 839 3106 tai pia.ruotsala(at)samediggi.fi
sme: Lassedieđuid barggus addá hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 010 839 3106 dahje pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 2.1.2023 Saamelaiskäräjät
sme: Anáris 2.1.2023 Sámediggi
